{"p1_b1": {"level_id": "no_level_p1_b1", "level_number": "no_level_number", "words": "Reglement Geschillencommissie financiële dienstverlening (Kifid) Bemiddeling en (bindend) advies 1 april 2017", "font": {"ID": "font1", "FONTFAMILY": "bcdfee+gillsansmt-bold", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "bold", "FONTWEIGHT": "bold"}}, "p1_b2": {"level_id": "no_level_p1_b2", "level_number": "no_level_number", "words": "Inleiding In deze procedurebeschrijving staan begrippen met een hoofdletter vermeld. De betekenis van deze begrippen staat uitgelegd in Deel D (artikel 60) van dit Reglement. Dat geldt onder andere voor de begrippen Consument, Financiële dienst en Financiële dienstverlener, begrippen die van belang zijn voor de vraag of u een zaak aan de Geschillencommissie kunt voorleggen. In het register op www.kifid.nl staat een overzicht van de financiële dienstverleners die bij Kifid zijn aangesloten. Een enkele maal wordt tussen de bepalingen van dit reglement een korte uitleg gegeven. Dat gebeurt steeds cursief en in deze kleur. Een korte beschrijving van de procedure bij de Geschillencommissie is te vinden op www.kifid.nl.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p1_b3": {"level_id": "no_level_p1_b3", "level_number": "no_level_number", "words": "Deel A De procedure bij de Geschillencommissie", "font": {"ID": "font1", "FONTFAMILY": "bcdfee+gillsansmt-bold", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "bold", "FONTWEIGHT": "bold"}}, "p1_b4": {"level_id": "no_level_p1_b4", "level_number": "no_level_number", "words": "Het indienen van klachten Artikel 1 Welke klachten behandelt de Geschillencommissie? De Geschillencommissie behandelt Klachten van Consumenten over Financiële diensten tegen Financiële dienstverleners of, bij nawerking, voormalig aangesloten Financiële dienstverleners.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p1_b5": {"level_id": "no_level_p1_b5", "level_number": "no_level_number", "words": "Artikel 2 Welke klachten behandelt de Geschillencommissie niet? 2.1 De Geschillencommissie behandelt een Klacht niet voor zover: a) de Klacht al in behandeling is bij, of eerder is behandeld door, de Geschillencommissie, de voormalige Ombudsman van Kifid of door een geschillencommissie bij een van de voorgangers van Kifid; b) de Klacht tot een beslissing heeft geleid van een rechter, een arbiter, een bindend adviseur of door een geschilleninstantie die met Kifid vergelijkbaar is; c) de Klacht wordt behandeld door een rechter, een arbiter, een bindend adviseur, of een andere met Kifid vergelijkbare geschilleninstantie, tenzij die procedure door de Financiële dienstverlener is begonnen nadat Consument zijn Klacht al aan de Financiële dienstverlener had voorgelegd; d) het een Klacht betreft ter beslechting waarvan een arbiter of een bindend-adviseur bevoegd is; e) de Klacht is ingediend in het kader van een collectieve actie; f) de Financiële dienstverlener waarop de Klacht betrekking heeft in staat van faillissement is geraakt, in surseance van betaling is komen te verkeren, onderworpen is aan een schuldsaneringsregeling volgens titel III van de Faillissementswet of indien een noodregeling op hem van toepassing is geworden; g) Consument de verleende diensten of zaken heeft gevraagd of afgenomen van een buiten Nederland gelegen vestiging van de Financiële dienstverlener, tenzij deze Financiële dienstverlener is aangesloten bij Kifid en op de betrokken overeenkomst Nederlands recht van toepassing is (eventueel door partijkeuze achteraf) of daarin is neergelegd dat Consument eventuele Klachten aan Kifid kan voorleggen. In dat laatste geval zal de Geschillencommissie de Klacht beoordelen naar Nederlands recht; h) de hoofdsom van de vordering van Consument, exclusief vertragingsrente en kosten, op het moment van het voorleggen van de Klacht aan de Geschillencommissie een bedrag van € 1.000.000 te boven gaat;", "font": {"ID": "font6", "FONTFAMILY": "bcdjee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p1_b6": {"level_id": "no_level_p1_b6", "level_number": "no_level_number", "words": "2", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p2_b1": {"level_id": "no_level_p2_b1", "level_number": "no_level_number", "words": "i) de Klacht ziet op de weigering om een rechtsverhouding aan te gaan of om de dienstverlening uit te breiden, tenzij de klacht behelst dat de Financiële dienstverlener misbruik heeft gemaakt van de hem toekomende contracteer- en beleidsvrijheid of bij zijn weigering heeft gehandeld in strijd met de wet; j) de Klacht ziet op de wijze waarop bij een natura-verzekeringsovereenkomst (zoals een natura- uitvaartverzekering) de prestatie in natura wordt verricht. De Geschillencommissie behandelt in afwijking hiervan wel Klachten over de uitvoering van rechtsbijstandsverzekeringen; k) de Klacht betrekking heeft op een handelen of nalaten van de Financiële dienstverlener in het kader van een specifieke functie van de Financiële dienstverlener bij een emissie of (her)plaatsing van effecten; l) het feitelijk onderzoek dat nodig is voor de beoordeling van de Klacht zo tijdrovend of ingewikkeld is dat de Klacht zich naar het oordeel van de Voorzitter of de Commissie niet leent voor behandeling in de procedure bij de Geschillencommissie; m) de behandeling van de Klacht de effectieve werking van de Geschillencommissie ernstig in gedrang zou brengen. 2.2 Als tijdens de behandeling bij de Geschillencommissie blijkt dat zich een van de in dit Reglement genoemde gronden voordoet of heeft voorgedaan waardoor de Klacht buiten behandeling had moeten blijven of moet blijven, beëindigt de Geschillencommissie de behandeling.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p2_b2": {"level_id": "no_level_p2_b2", "level_number": "no_level_number", "words": "Artikel 3 Eerst interne klachtprocedure volgen 3.1 De Geschillencommissie kan een Klacht alleen behandelen als Consument deze eerst heeft voorgelegd aan de Financiële dienstverlener(s) op wie de klacht betrekking heeft en de (interne) klachtprocedure heeft gevolgd die de Financiële dienstverlener voorschrijft. Als Consument dat niet heeft gedaan, neemt de Geschillencommissie de klacht (nog) niet in behandeling. Zij wijst Consument daarop en stuurt, tenzij Consument daartegen bezwaar maakt, de Klacht door aan de Financiële dienstverlener(s) ter behandeling in de (interne) klachtprocedure die de Financiële dienstverlener voorschrijft. Als Consument bij het voorleggen van zijn Klacht aan de Financiële dienstverlener de aldaar geldende procedure niet heeft gevolgd, kan de Geschillencommissie verlangen dat hij dit alsnog doet. 3.2 Als de Financiële dienstverlener de Klacht in de interne klachtprocedure niet heeft afgehandeld binnen zes weken na de ontvangstbevestiging aan Consument door de Financiële dienstverlener of binnen acht weken na indiening van de Klacht, kan Consument de Klacht aan de Geschillencommissie voorleggen. Hij moet bij het indienen van zijn Klacht dan vermelden op welke datum hij bij de Financiële dienstverlener heeft geklaagd. Hij moet ook melden dat de Klacht door de Financiële dienstverlener niet binnen de genoemde termijn(en) is afgehandeld.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p2_b3": {"level_id": "no_level_p2_b3", "level_number": "no_level_number", "words": "Artikel 4 Hoe moet een Klacht worden ingediend? 4.1 Een Klacht moet in de Nederlandse of Engelse taal aan de Geschillencommissie Schriftelijk worden voorgelegd. Daarvoor moet gebruik worden gemaakt van het op www.kifid.nl beschikbare klachtformulier of de digitale omgeving van Mijn Kifid waar de daar gegeven instructies moeten worden gevolgd. De Geschillencommissie kan voor verschillende soorten Klachten verschillende formulieren voorschrijven.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p2_b4": {"level_id": "no_level_p2_b4", "level_number": "no_level_number", "words": "3", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p3_b1": {"level_id": "no_level_p3_b1", "level_number": "no_level_number", "words": "4.2 Bij het indienen van de Klacht moet Consument de feiten vermelden waarop de Klacht betrekking heeft, waar mogelijk onder verwijzing naar bewijsstukken waaruit deze feiten blijken. Hij moet uitleggen wat de Financiële dienstverlener naar zijn mening verkeerd heeft gedaan of ten onrechte niet heeft gedaan en wat deze zou moeten doen om (de gevolgen van) de fout of omissie goed te maken. 4.3 Als Consument vindt dat de Financiële dienstverlener een geldbedrag moet betalen, moet hij vermelden welk bedrag dat zou moeten zijn en hoe hij tot de hoogte van dat bedrag is gekomen. 4.4 Met de Klacht dient Consument geordende kopieën (dus geen originele stukken) in te sturen van de relevante bewijsstukken (zoals bijvoorbeeld correspondentie, overeenkomsten, verzekeringspolis en polisvoorwaarden, rekeningoverzichten), waaronder, indien aanwezig, de schriftelijke klacht die hij eerder aan de Financiële dienstverlener heeft gestuurd en de definitieve schriftelijke afwijzing daarvan door de Financiële dienstverlener. De Geschillencommissie kan bepalen dat de kopieën langs elektronische weg ingediend mogen of moeten worden. 4.5 Indien voor de beoordeling van een Klacht medische gegevens van Consument noodzakelijk zijn, dient Consument een medische machtiging af te geven. De Geschillencommissie behandelt de Klacht anders niet. Binnen Finnet (een Europees samenwerkingsverband van financiële klachteninstituten) is gangbaar ook in het Engels te accepteren. De Financiële dienstverlener is niet verplicht in het Engels te procederen. Dat kan wel als de Financiële dienstverlener daartoe bereid is. De uitspraak is altijd alleen in het Nederlands.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p3_b2": {"level_id": "no_level_p3_b2", "level_number": "no_level_number", "words": "Artikel 5. Termijn van indiening 5.1 De Klacht moet bij de Geschillencommissie worden ingediend binnen een jaar nadat Consument zijn Klacht aan de Financiële dienstverlener heeft voorgelegd. Deze termijn kan niet worden verkort door de termijnen die zijn genoemd in 5.2 tot en met 5.4. 5.2 De Klacht moet worden ingediend binnen drie maanden na de dagtekening van de brief of het bericht waarin de Financiële dienstverlener definitief zijn standpunt over de Klacht aan Consument kenbaar heeft gemaakt, mits in die brief wordt verwezen naar Kifid en wordt gewezen op de driemaandentermijn. 5.3 Als de Financiële dienstverlener bij het schriftelijk kenbaar maken van zijn definitieve standpunt wel heeft gewezen op Kifid, maar niet heeft gewezen op de termijn van drie maanden, moet Consument de Klacht indienen binnen een redelijke termijn na de afwijzing. 5.4 Als de Financiële dienstverlener bij het kenbaar maken van zijn definitieve standpunt niet heeft gewezen op de mogelijkheid de Klacht aan (de Geschillencommissie bij) Kifid voor te leggen, moet Consument de Klacht indienen binnen een redelijke termijn nadat hij begreep of had behoren te begrijpen dat hij met zijn Klacht bij (de Geschillencommissie bij) Kifid terecht kon. Dat geldt ook als de Financiële dienstverlener in de interne klachtprocedure niet binnen acht weken heeft gereageerd op de Klacht. 5.5 Voor de datering van de Klacht is de dag van ontvangst van de Klacht door de Geschillencommissie bepalend. 5.6 Als Consument de Klacht te laat heeft ingediend, kan de Geschillencommissie de Klacht toch behandelen: a) als Consument naar het oordeel van de Voorzitter van de termijnoverschrijding geen verwijt kan worden gemaakt en de termijnoverschrijding niet anderszins voor zijn rekening en risico behoort te blijven, mits het belang van de Financiële dienstverlener door de vertraagde behandeling niet onredelijk wordt geschaad; b) als uit de proceshouding van de Financiële dienstverlener blijkt dat deze de Klacht inhoudelijk beoordeeld wil zien.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p3_b3": {"level_id": "no_level_p3_b3", "level_number": "no_level_number", "words": "4", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p4_b1": {"level_id": "no_level_p4_b1", "level_number": "no_level_number", "words": "Artikel 6 De ontvangst van de Klacht De Geschillencommissie bevestigt de ontvangst van de Klacht aan Consument en informeert hem over de verdere gang van de procedure. Artikel 7 Beoordeling of de Klacht in behandeling kan worden genomen 7.1 De Geschillencommissie beoordeelt na de ontvangst van de Klacht of deze in behandeling kan worden genomen (zie artikelen 2, 3, 4 en 5 Reglement). De Geschillencommissie kan Consument hiervoor om nadere inlichtingen vragen. 7.2 Als de Geschillencommissie vindt dat de Klacht in behandeling kan worden genomen, laat de Geschillencommissie deze beslissing weten aan Consument en de betrokken Financiële dienstverlener. Deze beslissing is voorlopig in de zin van artikel 9. 7.3 Als de Geschillencommissie vindt dat de Klacht niet in behandeling kan worden genomen, laat de Geschillencommissie deze beslissing weten aan Consument. Dat doet de Geschillencommissie schriftelijk en onder opgave van redenen. Daarbij wijst de Geschillencommissie op de mogelijkheid tegen deze beslissing bezwaar te maken.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p4_b2": {"level_id": "no_level_p4_b2", "level_number": "no_level_number", "words": "Artikel 8 Bezwaar tegen de beslissing de Klacht niet in behandeling te nemen 8.1 Consument kan tegen de beslissing dat de Klacht niet in behandeling wordt genomen binnen vier weken na dagtekening van die beslissing Schriftelijk gemotiveerd bezwaar maken bij de Voorzitter. 8.2 Als de Voorzitter het bezwaar gegrond acht, neemt de Geschillencommissie de Klacht alsnog in behandeling. De beslissing van de Voorzitter is een voorlopig, in de zin van artikel 9. 8.3 Als de Voorzitter het bezwaar ongegrond acht, of als Consument binnen de in artikel 8.1 genoemde termijn geen bezwaar heeft gemaakt, blijft de Klacht verder buiten behandeling en sluit de Geschillencommissie het dossier.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p4_b3": {"level_id": "no_level_p4_b3", "level_number": "no_level_number", "words": "Artikel 9 Klacht wordt in behandeling genomen De beslissingen die zijn genoemd in artikel 7.2 en artikel 8.2 zijn voorlopig. Dit betekent dat de Commissie in een later stadium van de procedure alsnog tot het definitieve oordeel kan komen dat de Klacht niet voor behandeling in aanmerking komt. Deze beslissingen zijn voorlopig, omdat het verweer van de Financiële dienstverlener nog niet bekend is op het moment van beslissen.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p4_b4": {"level_id": "no_level_p4_b4", "level_number": "no_level_number", "words": "Artikel 10 Kopie Klacht naar Toezichthouder 10.1 Als een Toezichthouder dat verzoekt, stuurt de Geschillencommissie hem een kopie van de door Consument bij haar ingediende Klacht. 10.2 Als Consument niet wil dat de Geschillencommissie de Klacht aan de Toezichthouder stuurt, kan hij dat op het klachtformulier aankruisen. De Geschillencommissie stuurt dan geen kopie van de Klacht aan de Toezichthouder.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p4_b5": {"level_id": "no_level_p4_b5", "level_number": "no_level_number", "words": "Artikel 11 Bijstand of vertegenwoordiging in een procedure bij de Geschillencommissie 11.1 Consument kan zich bij de behandeling door de Geschillencommissie door iemand anders laten bijstaan of vertegenwoordigen. Als Consument een vertegenwoordiger wil aanwijzen, moet hij dat Schriftelijk aan de Geschillencommissie laten weten. De vertegenwoordiger moet ook laten weten dat hij met zijn aanwijzing instemt. Dat kan allebei op het klachtformulier. Ook de Financiële dienstverlener kan zich door iemand anders laten bijstaan of vertegenwoordigen. Hij dient dit Schriftelijk aan de Geschillencommissie mede te delen. 11.2 Als zij dit nodig vindt voor het onderzoek naar de feiten of om te proberen de Klacht door een minnelijke regeling op te lossen, kan de Geschillencommissie bepalen dat Consument zelf (in persoon) aanwezig is en/of dat namens de Financiële Dienstverlener een of meer bepaalde personen aanwezig zijn bij de behandeling van de Klacht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p4_b6": {"level_id": "no_level_p4_b6", "level_number": "no_level_number", "words": "5", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p5_b1": {"level_id": "no_level_p5_b1", "level_number": "no_level_number", "words": "De schriftelijke procedure Artikel 12 Klacht en Verweer 12.1 De Geschillencommissie kan Consument mondeling of schriftelijk vragen de Klacht te verduidelijken of op een door de Geschillencommissie te bepalen wijze documenten over te leggen. 12.2 Als de Klacht naar het oordeel van de Geschillencommissie voldoende duidelijk is toegelicht, stelt de Geschillencommissie de betrokken Financiële dienstverlener op de hoogte van de Klacht, van de eventueel op verzoek van de Geschillencommissie door Consument gegeven nadere toelichting en van de door Consument ingezonden stukken. 12.3 Medische stukken van Consument worden uitsluitend aan de medisch adviseur van de Financiële dienstverlener verstrekt. De Geschillencommissie geeft aan Consument in het kader van hoor- en wederhoor de keuze om medische stukken die de medisch adviseur van de Financiële dienstverlener ter attentie van (de medisch adviseur/het medisch commissielid van) de Geschillencommissie stuurt op te vragen. 12.4 De Geschillencommissie vraagt of de Financiële dienstverlener Schriftelijk verweer wil voeren of dat zij wil volstaan met een verwijzing naar het standpunt dat zij eerder in haar interne klachtprocedure heeft ingenomen. In het laatste geval laat de Financiële dienstverlener dat zo spoedig mogelijk, maar in ieder geval binnen vier weken, Schriftelijk weten. 12.5 De Geschillencommissie kan de Financiële dienstverlener, ook als die wil volstaan met een verwijzing naar het standpunt dat zij eerder in haar interne klachtprocedure heeft ingenomen, verzoeken om nader te reageren op het standpunt van Consument, al dan niet op een of meer specifieke punten. 12.6 Als de Financiële dienstverlener verwijst naar het standpunt dat zij eerder in haar interne klachtprocedure heeft ingenomen, noemt zij de vindplaats waar dit standpunt aan de Consument is meegedeeld. 12.7 De Financiële dienstverlener dient verweer te voeren binnen een termijn van vier weken na ontvangst van de in 12.4 bedoelde vraag. De Geschillencommissie kan deze termijn op gemotiveerd verzoek van de Financiële dienstverlener eenmaal verlengen met twee weken, of in de maanden juli en augustus met ten hoogste vier weken. Een verweer dat buiten de termijn wordt ontvangen, blijft buiten beschouwing, tenzij de Voorzitter zwaarwegende gronden aanwezig acht het stuk toch toe te laten. De termijn voor het verweer is afgestemd op het overgrote deel van de door de Geschillencommissie behandelde gevallen, waarin de Financiële dienstverlener zich geheel of grotendeels kan baseren op hetgeen in de interne klachtprocedure is gesteld. De algemene hardheidsclausule in artikel 57 van het reglement biedt de mogelijkheid een langere termijn te bepalen. Dat zal bijvoorbeeld gebeuren als de Consument of diens vertegenwoordiger in een wat complexere zaak de klacht of de grondslag daarvan ingrijpend verandert ten opzichte van de klacht in de interne klachtprocedure. 12.8 De Geschillencommissie zendt een kopie van het verweer en van de verder door de Financiële dienstverlener overgelegde stukken aan Consument. 12.9 Als de Financiële dienstverlener meent dat de Geschillencommissie de Klacht niet kan behandelen, dient zij dit verweer te voeren samen met het inhoudelijke verweer tegen de Klacht. In bijzondere gevallen kan de Voorzitter, op verzoek van de Financiële dienstverlener, bepalen dat de Financiële dienstverlener eerst verweer mag voeren tegen het in behandeling nemen van de Klacht. Tegen een beslissing van de Voorzitter over de wijze van het voeren van verweer staat geen hogere voorziening open.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p5_b2": {"level_id": "no_level_p5_b2", "level_number": "no_level_number", "words": "Artikel 13 Eventuele voortzetting schriftelijke deel van de procedure 13.1 Als het verweer van de Financiële dienstverlener niet méér inhoudt dan een verwijzing naar haar standpunt in de interne klachtprocedure, dan wordt, behoudens het bepaalde in artikel 12.5, het schriftelijke deel van de procedure beëindigd.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p5_b3": {"level_id": "no_level_p5_b3", "level_number": "no_level_number", "words": "6", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p6_b1": {"level_id": "no_level_p6_b1", "level_number": "no_level_number", "words": "13.2 Als de Financiële dienstverlener verweer heeft gevoerd, anders dan door te verwijzen naar haar standpunt in de interne klachtprocedure, geeft de Geschillencommissie Consument de gelegenheid binnen twee weken Schriftelijk een reactie op dat verweer in te dienen (repliek). De Geschillencommissie kan deze termijn op gemotiveerd verzoek van de Consument eenmaal verlengen met twee weken, of in de maanden juli en augustus met ten hoogste vier weken. Een kopie van de reactie stuurt de Geschillencommissie aan de Financiële dienstverlener. 13.3 Daarna geeft de Geschillencommissie de Financiële dienstverlener de gelegenheid binnen twee weken Schriftelijk een antwoord op de reactie in te dienen (dupliek). De Geschillencommissie kan deze termijn op gemotiveerd verzoek van de Financiële dienstverlener eenmaal verlengen met twee weken, of in de maanden juli en augustus met ten hoogste vier weken. Een kopie van het antwoord op de reactie stuurt de Geschillencommissie aan Consument. 13.4 Reacties of antwoorden buiten de termijn ontvangen, blijven buiten beschouwing, tenzij de Voorzitter zwaarwegende gronden aanwezig acht het stuk toch toe te laten. 13.5 In afwijking van artikel 13.2 wordt na het verweer van de Financiële dienstverlener aan Consument geen gelegenheid gegeven tot een Schriftelijke reactie als er een mondelinge behandeling van de Klacht zal plaatsvinden als bedoeld in artikel 33 en het naar het oordeel van de Geschillencommissie niet nodig is dat eerst het schriftelijke debat nog wordt voortgezet. De termijn voor de reactie op verweer en nadere reactie van de Financiële dienstverlener zijn afgestemd op het overgrote deel van de door de Geschillencommissie behandelde gevallen. De algemene hardheidsclausule in artikel 57 van het reglement biedt de mogelijkheid een langere termijn te bepalen.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p6_b2": {"level_id": "no_level_p6_b2", "level_number": "no_level_number", "words": "Artikel 14 Nadere inlichtingen De Geschillencommissie kan in ieder stadium van de procedure bepalen dat partijen een nadere toelichting geven of bepaalde op de zaak betrekking hebbende stukken aan het dossier toevoegen. De andere partij zal in de gelegenheid worden gesteld te reageren, tenzij de nadere toelichtingen of de stukken voor de oordeelsvorming door de Commissie niet van belang zijn. De Geschillencommissie bepaalt op welke wijze stukken moeten worden ingediend.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p6_b3": {"level_id": "no_level_p6_b3", "level_number": "no_level_number", "words": "Artikel 15 Gebrek aan medewerking door Consument De Voorzitter kan een dossier sluiten en de Klacht verder buiten behandeling stellen, of andere procedurele beslissingen nemen die hij passend acht, indien een Consument, ook nadat daarvoor een laatste termijn is gesteld, verzuimt op verzoeken tot het inzenden van stukken of het verstrekken van inlichtingen te reageren.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p6_b4": {"level_id": "no_level_p6_b4", "level_number": "no_level_number", "words": "Artikel 16 Tegenvordering en verrekening De Financiële dienstverlener kan niet van haar kant een tegenvordering tegen Consument indienen, omdat de Geschillencommissie alleen Klachten van Consumenten behandelt. De Financiële dienstverlener kan een tegenvordering wel als verweer aanvoeren in de vorm van een beroep op verrekening, indien aan de wettelijke voorwaarden daarvoor is voldaan.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p6_b5": {"level_id": "no_level_p6_b5", "level_number": "no_level_number", "words": "Artikel 17 Oproepen andere partij 17.1 Bij de feiten die aan de Klacht ten grondslag liggen, kan ook een andere Financiële dienstverlener betrokken zijn tegen wie de Klacht niet is ingediend. Als het voor het beoordelen van de Klacht wenselijk is dat ook deze Financiële dienstverlener in de procedure bij de Geschillencommissie meedoet, kan de Voorzitter – op eigen initiatief of op verzoek van de Financiële dienstverlener tegen wie de Klacht is ingediend – aan Consument vragen ook een Klacht in te dienen tegen die andere Financiële dienstverlener. 17.2 In zo’n geval is het niet nodig dat Consument eerst de interne klachtprocedure bij die Financiële dienstverlener volgt.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p6_b6": {"level_id": "no_level_p6_b6", "level_number": "no_level_number", "words": "7", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b1": {"level_id": "no_level_p7_b1", "level_number": "no_level_number", "words": "17.3 Als Consument niet voldoet aan het verzoek de Klacht ook in te dienen tegen de andere Financiële dienstverlener, kan de Voorzitter besluiten dat de Klacht helemaal niet behandeld wordt. Dit zal hij doen als de Financiële dienstverlener tegen wie wel is geklaagd anders onredelijk in zijn positie of verdediging wordt benadeeld. 17.4 De Geschillencommissie kan andere Financiële dienstverleners dan de Financiële dienstverlener die in de procedure partij is, verzoeken inlichtingen te verstrekken die nodig zijn voor de beoordeling van het geschil. Partijen worden van dat verzoek en de inlichtingen op de hoogte gesteld en krijgen de mogelijkheid op een door de Geschillencommissie te bepalen wijze op de inlichtingen te reageren.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b2": {"level_id": "no_level_p7_b2", "level_number": "no_level_number", "words": "Artikel 18 Het samen behandelen (voegen) van zaken 18.1 De Voorzitter kan, al dan niet op verzoek van een of meer partijen, besluiten dat zaken die zich voor gezamenlijke behandeling lenen, gevoegd zullen worden behandeld. 18.2 Bij een gevoegde behandeling krijgen alle partijen afschriften van de stukken die volgens dit Reglement aan de andere partij moeten worden gezonden. Dit is anders als een partij verzoekt een stuk alleen aan haar directe wederpartij te sturen en de Voorzitter oordeelt dat de andere partijen daardoor niet onredelijk in hun belang worden geschaad.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b3": {"level_id": "no_level_p7_b3", "level_number": "no_level_number", "words": "Artikel 19 Meer partijen Als een Klacht wordt ingediend door of tegen meer dan één partij, worden de bepalingen van dit Reglement toegepast alsof zij voor meer partijen zijn geschreven.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b4": {"level_id": "no_level_p7_b4", "level_number": "no_level_number", "words": "Bemiddeling Artikel 20 Bemiddeling Indien de Klacht en het standpunt van de Financiële dienstverlener naar het oordeel van de Geschillencommissie aanleiding geven tot het onderzoeken of een minnelijke regeling mogelijk is, vindt bemiddeling door de Geschillencommissie plaats.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b5": {"level_id": "no_level_p7_b5", "level_number": "no_level_number", "words": "Artikel 21 De procedure bij bemiddeling 21.1 Bemiddeling geschiedt in een door de Geschillencommissie te bepalen vorm. Bemiddeling kan plaatsvinden in elk stadium van de behandeling. De functionaris die bij de Geschillencommissie betrokken is bij de bemiddeling kan eenzijdig met partijen communiceren als dit voor de bemiddeling wenselijk geacht wordt. 21.2 De Geschillencommissie kan in verband met de bemiddeling aan partijen vragen nadere gegevens te verstrekken of te reageren op de inbreng van de andere partij. Partijen krijgen de gelegenheid kennis te nemen van hetgeen de andere partij bij de bemiddeling onder de aandacht van de Geschillencommissie heeft gebracht. 21.3 De functionaris die bij de Geschillencommissie betrokken is bij de bemiddeling kan, indien kennisneming van stukken door een partij de persoonlijke levenssfeer of gerechtvaardigde bedrijfsbelangen van een ander onevenredig zou schaden, bepalen dat deze kennisneming is voorbehouden aan een gemachtigde die advocaat of arts is, of die daarvoor van de Commissie bijzondere toestemming heeft gekregen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b6": {"level_id": "no_level_p7_b6", "level_number": "no_level_number", "words": "Artikel 22 Schriftelijke overeenstemming 22.1 Als partijen schriftelijk tot overeenstemming komen dan bevestigt de Geschillencommissie dit uitdrukkelijk in een brief aan partijen. 22.2 Als partijen dat wensen legt de Geschillencommissie de inhoud van de door hen bereikte overeenstemming vast in een brief aan alle partijen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p7_b7": {"level_id": "no_level_p7_b7", "level_number": "no_level_number", "words": "8", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p8_b1": {"level_id": "no_level_p8_b1", "level_number": "no_level_number", "words": "Artikel 23 Bemiddelingsbijeenkomst 23.1 De Geschillencommissie kan partijen uitnodigen voor een bemiddelingsbijeenkomst op het kantoor van de Geschillencommissie of op een door de Geschillencommissie na overleg met partijen vastgestelde plaats van samenkomst. Deze bijeenkomst heeft als doel een minnelijke regeling te beproeven. 23.2 Als partijen dat wensen legt de Geschillencommissie de inhoud van de door hen tijdens een bemiddelingsbijeenkomst bij de Geschillencommissie eventueel bereikte overeenstemming vast in een brief aan alle partijen. Partijen kunnen in plaats daarvan kiezen voor de vorm van een vaststellingsovereenkomst.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p8_b2": {"level_id": "no_level_p8_b2", "level_number": "no_level_number", "words": "Artikel 24 Interne vertrouwelijkheid bemiddeling 24.1 De Geschillencommissie neemt kennis van de inlichtingen die tijdens de bemiddeling zijn verkregen, tenzij een partij laat weten dat zij niet wil dat de Geschillencommissie van bepaalde inlichtingen kennisneemt. 24.2 De functionaris bij de Geschillencommissie die heeft bemiddeld bij een Klacht, is niet meer betrokken bij de eventuele voortgezette behandeling van dezelfde Klacht door de Geschillencommissie, als er vertrouwelijke informatie in de zin van artikel 24.1is gedeeld tijdens de bemiddeling. 24.3 Een lid van de Geschillencommissie dat de bemiddelingsbijeenkomst als bedoeld in artikel 23 heeft geleid, is niet betrokken bij de eventuele voortgezette behandeling van de Klacht door de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p8_b3": {"level_id": "no_level_p8_b3", "level_number": "no_level_number", "words": "Artikel 25 Het einde van de bemiddeling 25.1 Voor zover overeenstemming is bereikt, sluit de Geschillencommissie de behandeling van de Klacht. 25.2 Voor zover geen overeenstemming is bereikt, wordt de behandeling van de Klacht voortgezet door de Geschillencommissie op basis van de artikelen 27 en volgende, tenzij Consument laat weten geen voortzetting te willen. Bij voortzetting van de behandeling van de Klacht neemt de Geschillencommissie kennis van het dossier in de staat waarin dat zich bevond toen met de bemiddeling werd begonnen, tenzij beide partijen anders wensen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p8_b4": {"level_id": "no_level_p8_b4", "level_number": "no_level_number", "words": "Artikel 26 Mediation 26.1 De Geschillencommissie kan aan partijen voorstellen dat zij proberen de Klacht op te lossen door mediation met een mediator die aan Kifid is verbonden. Een partij kan ook zelf verzoeken om zo’n mediation. Verwijzing door de Geschillencommissie naar mediation gebeurt alleen als alle partijen daarmee instemmen. 26.2 De gang van zaken tijdens de mediation en bij de afsluiting daarvan wordt door partijen in overleg met de mediator vastgesteld. 26.3 De mediation is vertrouwelijk. De Geschillencommissie neemt geen kennis van informatie die niet anders dan door de mediation aan partijen bekend is. 26.4 Voor zover mediation leidt tot overeenstemming, sluit de Geschillencommissie de behandeling van de Klacht. Voor zover de mediation niet tot overeenstemming leidt, wordt de behandeling van de Klacht voortgezet door de Geschillencommissie conform de artikelen 27 en volgende, tenzij Consument laat weten geen voortzetting te willen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p8_b5": {"level_id": "no_level_p8_b5", "level_number": "no_level_number", "words": "9", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p9_b1": {"level_id": "no_level_p9_b1", "level_number": "no_level_number", "words": "Voortgezette behandeling door de Geschillencommissie Artikel 27 Voortgezette behandeling door de Geschillencommissie Als een Klacht geen aanleiding geeft tot bemiddeling of mediation, zet de Geschillencommissie de behandeling van de Klacht voort. Hetzelfde geldt als de bemiddeling of de mediation wordt beëindigd zonder dat overeenstemming is bereikt. De voortgezette behandeling van de Klacht die in de artikelen 27 en volgende is beschreven, is gericht op het doen van een uitspraak door de Commissie. Niettemin is ook in deze fase van de behandeling van de Klacht denkbaar dat de Commissie met partijen een minnelijke regeling beproeft, zie artikel 33.1. Artikel 36 ziet op de mogelijkheid dat partijen in deze fase overeenstemming bereiken.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p9_b2": {"level_id": "no_level_p9_b2", "level_number": "no_level_number", "words": "Artikel 28 Verklaring over bindendheid 28.1 Uitspraken van de Geschillencommissie zijn alleen bindend als beide partijen voorafgaand aan de uitspraak de bindendheid hebben aanvaard, behoudens het bepaalde in artikel 32.4. 28.2 Consument dient op het klachtformulier of op verzoek van de Geschillencommissie te vermelden of hij een uitspraak van de Geschillencommissie over zijn Klacht al dan niet als bindend zal aanvaarden. Hij wordt er daarbij op gewezen dat als zijn Klacht in een verkorte procedure – zoals omschreven in artikel 32 – wordt afgedaan, de uitspraak nooit bindend is. Als Consument geen keuze maakt, dan geldt de uitspraak als niet-bindend. 28.3 Een Financiële dienstverlener kan bij of na de aansluiting bij Kifid Schriftelijk verklaren dat zij oordelen van de Geschillencommissie over Klachten die op haar betrekking hebben in het algemeen als bindend zal aanvaarden. Als de betrokken Financiële dienstverlener dat niet heeft gedaan en Consument te kennen geeft de uitspraak van de Geschillencommissie over zijn Klacht als bindend te willen aanvaarden, vraagt de Geschillencommissie aan de Financiële dienstverlener of zij die bindendheid voor deze Klacht ook wil aanvaarden.Als de Financiële dienstverlener bij haar keuze voor niet-bindend advies blijft, stelt de Geschillencommissie Consument daarvan op de hoogte. De uitspraak wordt dan niet-bindend. De wet verplicht Kifid de weg naar een niet-bindend oordeel open te laten. Daarom moet een Consument altijd kunnen kiezen voor een niet-bindend oordeel. In dat geval is de uitspraak van de Geschillencommissie natuurlijk ook niet-bindend voor de Financiële dienstverlener.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p9_b3": {"level_id": "no_level_p9_b3", "level_number": "no_level_number", "words": "Artikel 29 Enkelvoudige of meervoudige behandeling De Voorzitter beslist op grond van de aard en inhoud van een Klacht of deze Klacht enkelvoudig of meervoudig zal worden behandeld. Hij let daarbij onder meer op de voor de behandeling van de Klacht vereiste deskundigheid, het financiële en maatschappelijke belang van de Klacht, en de vraag of al eerder uitspraken over de in de Klacht voorgelegde vragen zijn gedaan. Tegen deze beslissing staat geen voorziening open.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p9_b4": {"level_id": "no_level_p9_b4", "level_number": "no_level_number", "words": "Artikel 30 Aanwijzen behandelende Commissie 30.1 De Voorzitter wijst de Leden aan die aan de behandeling van een Klacht deelnemen. Hij neemt hierbij de aard van de Klacht in aanmerking. 30.2 Aan de meervoudige behandeling van een Klacht nemen drie of vijf Leden deel, onder wie de Voorzitter of een door hem aangewezen Vicevoorzitter of ander Lid dat aan de eisen voor benoeming tot voorzitter voldoet. Aan de meervoudige behandeling van een Klacht neemt, waar nodig, ten minste één Deskundig Lid deel. 30.3 De enkelvoudige behandeling van een Klacht geschiedt door de Voorzitter of een Vicevoorzitter. De Voorzitter kan een Lid van de Geschillencommissie dat geen Vicevoorzitter is aanwijzen voor de enkelvoudige behandeling van een Klacht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p9_b5": {"level_id": "no_level_p9_b5", "level_number": "no_level_number", "words": "10", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p10_b1": {"level_id": "no_level_p10_b1", "level_number": "no_level_number", "words": "Artikel 31 Inlichtingen over commissiesamenstelling en wraking Met uitzondering van de gevallen waarop artikel 32 wordt toegepast, stelt de Geschillencommissie partijen in kennis van de samenstelling van de Commissie. Partijen hebben de bevoegdheid tot wraking volgens de wrakingsregeling in dit Reglement.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p10_b2": {"level_id": "no_level_p10_b2", "level_number": "no_level_number", "words": "Artikel 32 Verkorte procedure 32.1 Als de Klacht zich daarvoor leent, wordt zij behandeld in een verkorte procedure door een enkelvoudige kamer van de Geschillencommissie. Artikel 12 wordt daarin toegepast. 32.2 In de verkorte procedure krijgt Consument gelegenheid te reageren op het verweer van de Financiële dienstverlener, tenzij de Financiële dienstverlener uitsluitend heeft verwezen naar het standpunt dat zij in de interne klachtprocedure heeft aangevoerd. 32.3 Na toepassing van artikel 32.2 beslist de Commissie. 32.4 Op de verkorte procedure zijn de artikelen 39 en 40 van toepassing. Een uitspraak na een verkorte procedure is niet bindend en staat niet in de weg aan behandeling van de zaak door de gewone rechter. 32.5 Een uitspraak vermeldt dat zij met toepassing van de verkorte procedure is gedaan. De verkorte procedure wordt alleen gevolgd in zaken waarin de klacht duidelijk ongegrond is. De zaak wordt beoordeeld door een enkelvoudige kamer van de Geschillencommissie op basis van het schriftelijke dossier. De afwijzende uitspraken die na een verkorte procedure zijn gedaan, zijn niet-bindend. De Consument kan niet in beroep bij Kifid, maar wel naar de gewone rechter. Consument krijgt de mogelijkheid Schriftelijk te reageren op het verweer, tenzij dit alleen een verwijzing naar de interne klachtprocedure behelst. Als de reactie van Consument aanleiding geeft tot nader onderzoek krijgt de Financiële dienstverlener nog de gelegenheid op nieuwe elementen in de reactie te reageren.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p10_b3": {"level_id": "no_level_p10_b3", "level_number": "no_level_number", "words": "Artikel 33 Mondelinge behandeling 33.1 Als de Voorzitter, de Commissie of beide partijen zulks wenselijk achten, roept de Commissie partijen op voor een mondelinge behandeling van de Klacht. De mondelinge behandeling heeft tot doel verdere inlichtingen in te winnen en/of een minnelijke regeling te beproeven. 33.2 De Commissie stelt het tijdstip en de plaats van de behandeling vast. Een mondelinge behandeling kan, indien de Commissie dat bepaalt, ook langs elektronische weg plaatsvinden. Alle betrokkenen moeten dan wel in gelijke mate kunnen beschikken over geluid en beeld. 33.3 Ook in geval van een meervoudige behandeling van de Klacht kan de Voorzitter of de Commissie besluiten dat de mondelinge behandeling van een Klacht zal plaatsvinden voor één van de Leden van de Commissie. 33.4 Partijen dienen de Geschillencommissie binnen een door de Geschillencommissie te bepalen termijn te laten weten of zij persoonlijk naar de mondelinge behandeling komen of wie zij naar de mondelinge behandeling willen afvaardigen of willen meebrengen. De Commissie kan de toegang weigeren aan personen die niet zijn aangemeld. 33.5 De mondelinge behandeling is niet openbaar. Anderen dan partijen, hun vertegenwoordigers en eventuele getuigen, worden slechts toegelaten indien alle partijen daartegen geen bezwaar hebben. De Commissie kan, ondanks bezwaar van een van de partijen, een andere persoon dan de genoemden toelaten indien zij van oordeel is dat daarvoor goede gronden zijn en dat de partij die zich tegen de toelating verzet, daardoor niet of niet onredelijk wordt benadeeld. Tegen deze beslissing staat geen hogere voorziening open.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p10_b4": {"level_id": "no_level_p10_b4", "level_number": "no_level_number", "words": "11", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p11_b1": {"level_id": "no_level_p11_b1", "level_number": "no_level_number", "words": "33.6 Als een partij niet verschijnt, kan de Commissie besluiten partijen opnieuw voor een mondelinge behandeling op te roepen. Als de Commissie besluit partijen niet opnieuw voor een mondelinge behandeling op te roepen, gaat de mondelinge behandeling door buiten aanwezigheid van de niet verschenen partij. Voor zover dit naar het oordeel van de Commissie nodig is, geeft zij de afwezige partij de gelegenheid Schriftelijk te reageren op wat naar voren is gekomen tijdens de mondelinge behandeling. De Commissie kan ook een uitspraak doen, waarin zij vermeldt welke partij niet is verschenen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p11_b2": {"level_id": "no_level_p11_b2", "level_number": "no_level_number", "words": "Artikel 34 Inlichtingen, getuigen en deskundigen 34.1 Behalve waar uit dit Reglement of de aard van de procedure bij de Geschillencommissie anders volgt, wordt voor de regels over het leveren van bewijs zoveel mogelijk aangesloten bij art. 149 e.v. van het Wetboek van Burgerlijke Rechtsvordering. 34.2 De Commissie maakt slechts gebruik van gedrukte of geschreven stukken of andere bewijsmiddelen na beide partijen in de gelegenheid te hebben gesteld daarvan kennis te nemen en daarop te reageren, een en ander op door haar te bepalen wijze. 34.3 Partijen zijn verplicht de Commissie de informatie te geven waar de Commissie om vraagt. De Commissie kan partijen ook verplichten (afschriften van) boeken en bescheiden mee te nemen en kan een onderzoek bevelen van boeken en bescheiden van partijen door een door haar daartoe aan te wijzen registeraccountant. 34.4 De Commissie neemt bij toepassing van het vorige lid de eventuele geheimhoudingsverplichtingen van partijen in acht en geeft de voorkeur aan de voor de betrokken partij minst belastende wijze van gegevensvergaring die voor de beslechting van de Klacht voldoet. 34.5 De Commissie kan de aanwezigen bij een mondelinge behandeling om inlichtingen vragen. Tenzij een van partijen daarom verzoekt, of de Commissie anders bepaalt, blijven de regels van het getuigenverhoor daarbij buiten toepassing. 34.6 De Commissie is niet bevoegd getuigen onder ede te horen. 34.7 Een partij die bij een mondelinge behandeling een of meerdere getuige(n) of deskundige(n) wil doen horen, moet dit binnen de daartoe door de Commissie gestelde termijn Schriftelijk kenbaar maken onder vermelding van hetgeen de getuige of de deskundige aan het bewijs zou kunnen bijdragen. Tegen de beslissing van de Commissie op dit verzoek staat geen hogere voorziening open. Indien de Commissie het verzoek honoreert, zal zij daarvan alle partijen tijdig voor de zitting schriftelijk op de hoogte brengen. 34.8 De Commissie kan, indien zij dat noodzakelijk acht, zelf inlichtingen inwinnen, onder meer door het horen van door haar gewenste getuigen of deskundigen en door het instellen van een onderzoek door een of meer door haar aan te wijzen deskundige(n). Indien de Commissie tot het zelfstandig inwinnen van inlichtingen overgaat, stelt zij partijen hiervan schriftelijk op de hoogte. Gaat de Commissie over tot het horen van door haar zelf opgeroepen getuigen of deskundigen dan stelt zij partijen in de gelegenheid om bij het horen van deze getuigen of deskundigen aanwezig te zijn. 34.9 Als een door een van de partijen opgegeven getuige, hoewel behoorlijk opgeroepen, niet verschijnt, kan de Commissie eenmaal besluiten tot hernieuwde oproeping. Indien ook aan de tweede oproeping geen gehoor wordt gegeven, ziet de Commissie af van het horen van de getuige, tenzij sprake is van bijzondere omstandigheden. In dat geval kan de Commissie de behandeling schorsen om de partij die belang heeft bij het horen van de getuige in de gelegenheid te stellen de getuige alsnog te laten horen of verklaren.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p11_b3": {"level_id": "no_level_p11_b3", "level_number": "no_level_number", "words": "12", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p12_b1": {"level_id": "no_level_p12_b1", "level_number": "no_level_number", "words": "34.10 Van een getuigenverhoor wordt verslag opgemaakt, dat ter kennisname aan partijen in afschrift wordt gezonden. Van een op verzoek van de Commissie aan haar uitgebracht deskundigenrapport wordt een afschrift aan partijen verstrekt, die daarop binnen twee weken Schriftelijk bij de Commissie kunnen reageren. De Commissie kan deze termijn verlengen. Een reactie die buiten de termijn wordt ontvangen, blijft buiten de procedure, tenzij de Voorzitter zwaarwegende gronden aanwezig acht het stuk toch toe te laten. 34.11 De kosten verband houdende met het doen horen van getuigen of deskundigen zijn voor rekening van de partij die deze getuige of deskundige wenst te horen. De kosten verband houdende met het horen van door de Commissie wenselijk geachte getuigen of deskundigen worden gedragen door Consument en de Financiële dienstverlener(s), ieder voor een gelijk deel, tenzij de bewijslastverdeling tot een andere verdeling aanleiding geeft. De Commissie kan op grond van haar oordeel over de gegrondheid van de Klacht in haar uitspraak tot een andere verdeling besluiten. 34.12 De Commissie kan de behandeling van een zaak aanhouden om een partij in de gelegenheid te stellen bewijs te verzamelen door een voorlopig getuigenverhoor of deskundigenbericht bij de gewone rechter. 34.13 Als een partij niet voldoet aan een verzoek van de Commissie tot het verstrekken van inlichtingen of anderszins niet meewerkt aan het vaststellen van de feiten, kan de Commissie daaraan de gevolgtrekkingen verbinden die zij passend acht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p12_b2": {"level_id": "no_level_p12_b2", "level_number": "no_level_number", "words": "Artikel 35 Beroep op vertrouwelijkheid van gegevens of stukken 35.1 De Commissie kan, indien kennisneming van stukken door een partij de persoonlijke levenssfeer van een ander onevenredig zou schaden, bepalen dat deze kennisneming is voorbehouden aan een gemachtigde die advocaat of arts is, of die daarvoor van de Commissie bijzondere toestemming heeft gekregen. 35.2 Een partij aan wie verzocht is bepaalde gegevens of stukken te verstrekken, kan zich erop beroepen dat gewichtige redenen bestaan om het verstrekken van gegevens of stukken te weigeren of slechts toe te staan dat de Commissie kennis zal mogen nemen van de gegevens of de stukken. 35.3 De partij die zich op lid 2 beroept, verleent medewerking aan de beoordeling daarvan door de gegevens of de stukken ter vertrouwelijke kennisneming te verstrekken aan de Voorzitter of een door hem aan te wijzen Lid van de Geschillencommissie. 35.4 Is de Voorzitter, of het door hem aangewezen Lid, na kennisneming van de gegevens of stukken van oordeel dat het beroep op lid 2 gerechtvaardigd is, dan bepaalt hij dat de partij de gegevens of de stukken niet hoeft te verstrekken. In dat geval gaat de Voorzitter, of het door hem aangewezen Lid, tevens na of beide partijen ermee instemmen dat, ter beoordeling van de vordering, uitsluitend de Commissie kennis zal mogen nemen van de gegevens of de stukken. Indien de andere partij daarmee niet instemt, kan de Commissie hieraan de gevolgen verbinden die zij passend acht. 35.5 Nadat de Voorzitter, of het door hem aangewezen Lid, heeft beslist op de voet van lid 4 en daartoe heeft kennisgenomen van de betrokken gegevens of stukken, kan hij aan de verdere behandeling van de Klacht slechts deelnemen als met instemming van de partij die zich op de gewichtige redenen beroept en, indien nodig, de andere partij, ook de Commissie van de gegevens of de stukken kennis heeft mogen nemen. 35.6 Indien de Voorzitter, of het door hem aangewezen Lid, aan de verdere behandeling van de Klacht niet kan deelnemen, wijst de Voorzitter een ander Lid aan om diens plaats in de Commissie in te nemen, tenzij hij van oordeel is dat hiervan moet worden afgezien, bijvoorbeeld ter voorkoming van nodeloze vertraging. Met deze regeling sluit Kifid aan bij wat ook geldt bij de bestuursrechter (artikel 8:29 en artikel 8:32 Algemene wet bestuursrecht) en de burgerlijke rechter (HR 20 december 2002, NJ 2004/4 en HR 11 juli 2008, NJ 2009/451).", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p12_b3": {"level_id": "no_level_p12_b3", "level_number": "no_level_number", "words": "13", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p13_b1": {"level_id": "no_level_p13_b1", "level_number": "no_level_number", "words": "Artikel 36 Minnelijke regeling Indien partijen tijdens de mondelinge behandeling of daarna tot een minnelijke regeling komen, kan de Commissie het opstellen van een schriftelijke overeenkomst tussen partijen faciliteren. In plaats daarvan kan de Commissie op verzoek van partijen de inhoud van de regeling in de vorm van een bindend advies vastleggen, mits die inhoud zich voor de vorm van een bindend advies leent.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p13_b2": {"level_id": "no_level_p13_b2", "level_number": "no_level_number", "words": "Artikel 37 Intrekken Klacht Tot aan de verzending van de uitspraak kan Consument zijn Klacht bij de Geschillencommissie intrekken. De behandeling wordt dan gestaakt en het dossier gesloten. Partijen ontvangen hiervan een schriftelijke bevestiging van de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p13_b3": {"level_id": "no_level_p13_b3", "level_number": "no_level_number", "words": "Artikel 38 Uitspraak 38.1 De Commissie doet zo spoedig mogelijk nadat zij haar onderzoek heeft voltooid uitspraak. 38.2 Een uitspraak wordt in beginsel gegeven uiterlijk 90 dagen na de mondelinge behandeling of – indien geen mondelinge behandeling heeft plaatsgevonden of zal plaatsvinden – na het afronden van de schriftelijke procedure. Indien de Commissie deze termijn niet haalt, stelt zij partijen daarvan op de hoogte, en vermeldt zij wanneer zij uitspraak verwacht te doen. 38.3 De Commissie doet haar uitspraak als bindend advies indien de Financiële dienstverlener en Consument Schriftelijk hebben verklaard zich aan het oordeel van de Commissie als bindend advies te onderwerpen. 38.4 In alle andere gevallen doet de Commissie een niet-bindende uitspraak. 38.5 Uitspraken na een verkorte procedure zijn nooit bindend. 38.6 Een uitspraak is, ook als partijen de bindendheid van een uitspraak over de Klacht hebben aanvaard, niet-bindend voor zover daarin aan hoofdsom (exclusief vertragingsrente en kosten) een bedrag wordt toegewezen van: a) meer dan € 250.000 indien de Financiële dienstverlener lid is van het Verbond van Verzekeraars of de Nederlandse Vereniging van Banken; b) meer dan € 100.000 in alle overige gevallen. Het staat partijen echter vrij zich in afwijking van deze bepaling, al dan niet onder voorwaarden, aan toewijzende uitspraken tot een hoger bedrag te binden. 38.7 De uitspraak bevat, naast de beslissing, in elk geval: a) de namen van de Leden en Secretaris van de Commissie; b) de namen en woon- c.q. vestigingsplaats van partijen; c) de dagtekening van de uitspraak; d) de motivering van de gegeven beslissing; e) de verklaring dat de uitspraak is gegeven met inachtneming van de bepalingen van dit Reglement. 38.8 De uitspraak wordt door Voorzitter en Secretaris ondertekend. De aldus getekende originele uitspraak blijft bij Kifid berusten. 38.9 De Commissie kan eerst uitspraak doen over haar bevoegdheid om de Klacht in behandeling te nemen, alvorens zich – als de Klacht voor behandeling in aanmerking komt – uit te spreken over de gegrondheid van de Klacht. 38.10 De Commissie kan voorts de volgende beslissingen nemen: a) een door de Financiële dienstverlener te betalen (schade)vergoeding vaststellen; b) aan de Financiële dienstverlener nakoming opleggen van de overeenkomst waarover de Klacht gaat of van een andere tussen partijen geldende verplichting; c) de overeenkomst waarover de Klacht gaat ontbinden of de partij-ontbinding of vernietiging bevestigen;", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p13_b4": {"level_id": "no_level_p13_b4", "level_number": "no_level_number", "words": "14", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p14_b1": {"level_id": "no_level_p14_b1", "level_number": "no_level_number", "words": "d) aan de Financiële dienstverlener de bevoegdheid tot uitoefening ontzeggen van een of meer met name genoemde rechten uit de overeenkomst waarover de Klacht gaat; e) alsmede iedere andere beslissing, die zij redelijk en billijk acht ter beëindiging van het geschil. 38.11 Wanneer de Commissie Consument geheel of gedeeltelijk in het gelijk stelt, of wanneer zij voor een kostenveroordeling ten gunste van Consument anderszins gronden aanwezig acht, bepaalt zij in de uitspraak dat de Financiële dienstverlener aan Consument de door deze in verband met het aanhangig maken en de behandeling van de Klacht gemaakte kosten zal vergoeden, tot een door de Commissie te bepalen bedrag. Hierbij kan een door de Geschillencommissie vast te stellen en te publiceren liquidatietarief worden toegepast. In alle gevallen geldt een maximum van € 5.000. 38.12 De Commissie kan voorts een veroordeling uitspreken tot vergoeding van kosten gemaakt voor het horen van getuigen en het inschakelen van deskundigen. 38.13 De Commissie kan een veroordeling uitspreken tot vergoeding van reiskosten, gemaakt voor het bijwonen van de mondelinge behandeling. De uitspraaktermijn van 90 dagen is ontleend aan de ADR-richtlijn. De bepalingen over bindendheid zijn aangepast aan de wettelijke eis dat de Consument altijd voor een niet-bindende uitspraak moet kunnen kiezen.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p14_b2": {"level_id": "no_level_p14_b2", "level_number": "no_level_number", "words": "Artikel 39 Verzending en publicatie uitspraak 39.1 De Geschillencommissie zendt aan elk van de partijen een door de Voorzitter en de Secretaris getekende uitdraai van de digitaal opgemaakte uitspraak. 39.2 De Geschillencommissie doet desverzocht elke uitspraak ter kennisneming toekomen aan de Toezichthouder. Lid 3 is van overeenkomstige toepassing. 39.3 Uitspraken worden vanwege de Geschillencommissie op een door de Geschillencommissie te bepalen wijze gepubliceerd, tenzij zij na een verkorte behandeling zijn gedaan en naar het oordeel van de Commissie en de Voorzitter geen belangwekkende beslissing bevatten. Namen van natuurlijke personen en van rechtspersonen die als klagende partij optreden, worden daarbij geanonimiseerd. De Geschillencommissie kan bepalen dat ook andere namen en persoonsgegevens worden geanonimiseerd.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p14_b3": {"level_id": "no_level_p14_b3", "level_number": "no_level_number", "words": "Artikel 40 Herstel kennelijke vergissingen 40.1 De Commissie kan uit eigen beweging of op een binnen twee weken na de verzenddatum van de uitspraak door een partij Schriftelijk gedaan verzoek een kennelijke reken- of schrijffout in de uitspraak herstellen, dan wel overgaan tot verbetering van namen en data in de uitspraak. 40.2 De Commissie zendt een door een partij gedaan verzoek tot verbetering in kopie aan de andere partij. De andere partij krijgt een termijn van twee weken om op het verzoek te reageren. De Commissie kan deze termijn op verzoek van de betrokken partij eenmalig met twee weken verlengen. Een reactie die buiten de termijn wordt ontvangen, blijft buiten beschouwing, tenzij de Commissie zwaarwegende gronden aanwezig acht het stuk toch toe te laten. 40.3 Het verzoek schort de werking van de uitspraak op totdat op het verzoek is beslist. De termijn voor het instellen van beroep bij de Commissie van Beroep wordt door het verzoek niet opgeschort of verlengd. 40.4 Van een voornemen tot ambtshalve verbetering van de uitspraak stelt de Commissie partijen schriftelijk op de hoogte. Partijen krijgen een termijn van twee weken om op dit voornemen te reageren. De Commissie kan deze termijn op verzoek van ieder van partijen eenmalig met twee weken verlengen. Een reactie die buiten de termijn wordt ontvangen, blijft buiten beschouwing, tenzij de Commissie zwaarwegende gronden aanwezig acht het stuk toch toe te laten.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p14_b4": {"level_id": "no_level_p14_b4", "level_number": "no_level_number", "words": "15", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p15_b1": {"level_id": "no_level_p15_b1", "level_number": "no_level_number", "words": "40.5 Herstel of verbetering geschiedt door een schriftelijke mededeling van de Commissie aan partijen. Op de uitspraak zelf zal een aantekening worden geplaatst over het herstel of de verbetering. Partijen moeten met dat doel hun exemplaar van de uitspraak terugsturen naar Kifid. 40.6 De Commissie kan op een door een partij binnen een maand na de verzenddatum van de uitspraak Schriftelijk gedaan verzoek haar uitspraak aanvullen, indien zij verzuimd heeft te beslissen over een onderdeel van het gevorderde. De leden 2, 3 en 5 van dit artikel zijn van overeenkomstige toepassing.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p15_b2": {"level_id": "no_level_p15_b2", "level_number": "no_level_number", "words": "Artikel 41 Hoger beroep 41.1 Tegen uitspraken van de Commissie staat hoger beroep open in de gevallen voorzien in en op de wijze geregeld in het Reglement van Beroep. 41.2 Als de Commissie een bindende uitspraak heeft gedaan kan de Financiële dienstverlener, als alternatief voor hoger beroep bij de Commissie van Beroep, de Klacht binnen twee maanden na ontvangst van het bindend advies in volle omvang en met terzijdelating van het bindend advies aan de burgerlijke rechter voorleggen, indien het een Klacht betreft waarvan de Financiële dienstverlener naar het oordeel van de burgerlijke rechter aannemelijk maakt dat de uitspraak zo principieel moet worden geacht, dat het daarmee gemoeide belang voor de Financiële dienstverlener of de bedrijfstak in zijn algemeenheid de grens van € 5.000.000,-- zal overschrijden. De voor Consument met deze procedure en eventuele vervolgprocedures samenhangende kosten voor rechtsbijstand en de proceskosten komen voor rekening van de Financiële dienstverlener. Bovendien betaalt de Financiële dienstverlener ongeacht de uitspraak van de burgerlijke rechter de door de Commissie aan Consument in de uitspraak van de Commissie toegekende vergoeding, mits Consument bereid is in de genoemde procedure(s) als partij op te treden. Is Consument daartoe niet bereid, dan wordt het advies geacht niet bindend te zijn en is de Financiële dienstverlener niet gehouden de uitspraak van de Commissie gestand te doen. 41.3 De Voorzitter kan op verzoek van een partij gedaan binnen drie maanden na het geven van een bindende uitspraak waartegen geen beroep openstaat, daartegen toch hoger beroep openstellen bij de Commissie van Beroep. Dat kan alleen indien hij van oordeel is dat er goede gronden bestaan om aan te nemen dat deze uitspraak op grond van haar inhoud of de wijze van totstandkoming gebreken vertoont die meebrengen dat zij op grond van art. 7:904 Burgerlijk Wetboek vernietigbaar is. De andere partij wordt over dit verzoek gehoord. Tegen een beslissing op grond van deze bepaling staat geen hogere voorziening open.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p15_b3": {"level_id": "no_level_p15_b3", "level_number": "no_level_number", "words": "Deel B Inrichting van de Geschillencommissie", "font": {"ID": "font1", "FONTFAMILY": "bcdfee+gillsansmt-bold", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "bold", "FONTWEIGHT": "bold"}}, "p15_b4": {"level_id": "no_level_p15_b4", "level_number": "no_level_number", "words": "Artikel 42 De Leden van de Geschillencommissie 42.1 De Geschillencommissie bestaat uit een door het Bestuur in overleg met de Voorzitter te bepalen aantal onafhankelijke Leden, waaronder een Voorzitter en een of meer vicevoorzitters. 42.2 De Voorzitter en de vicevoorzitters dienen te voldoen aan de diplomavereisten voor benoeming als rechterlijk ambtenaar. 42.3 De benoeming en het ontslag van de Leden van de Geschillencommissie zijn geregeld in de Statuten. 42.4 Een Lid van de Geschillencommissie dat niet wordt herbenoemd, behoudt na het verstrijken van zijn benoemingstermijn of zijn defungeren anders dan wegens ontslag door de rechtbank, zijn functie met betrekking tot Klachten aan de behandeling waarvan hij deelneemt of heeft deelgenomen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p15_b5": {"level_id": "no_level_p15_b5", "level_number": "no_level_number", "words": "16", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p16_b1": {"level_id": "no_level_p16_b1", "level_number": "no_level_number", "words": "42.5 Waar in dit Reglement sprake is van de Voorzitter, kan op zijn aanwijzen ook een Lid, of bij zijn ontstentenis ook een Vicevoorzitter optreden. Bij afwezigheid van zowel de Voorzitter als een Vicevoorzitter, kan het langstzittende Lid dat aan de benoemingsvereisten tot Voorzitter voldoet als Voorzitter optreden. 42.6 De voorzitter van de Commissie die een Klacht behandelt, oefent de taken van de Voorzitter uit voor zover die taken op de behandeling van die Klacht betrekking hebben.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p16_b2": {"level_id": "no_level_p16_b2", "level_number": "no_level_number", "words": "Artikel 43 Taak en bevoegdheden Geschillencommissie 43.1 De Geschillencommissie behandelt en beslist over Klachten van individuele Consumenten tegen Financiële dienstverleners, indien op het onderwerp van die Klacht Nederlands recht van toepassing is. Zij kan ook een minnelijke regeling tussen partijen bevorderen. 43.2 De Geschillencommissie beoordeelt een Klacht naar Nederlands recht. Daarbij houdt zij onder meer rekening met door de betrokken Financiële dienstverlener onderschreven gedragscodes en andere vormen van zelfregulering, voor zover die naar Nederlands recht doorwerken in de verhouding tussen Consument en de Financiële dienstverlener. 43.3 Indien een Klacht betrekking heeft op een Financiële onderneming die geen (bij Kifid aangesloten) Financiële dienstverlener is, kan de Geschillencommissie de zaak, mits deze overigens kwalificeert als een Klacht in de zin van dit Reglement, wat deze onderneming betreft in behandeling nemen indien de onderneming zich door ondertekening van een afzonderlijke verklaring heeft onderworpen aan de bevoegdheid van de Geschillencommissie. In dat geval dient de onderneming de te maken kosten van behandeling van de Klacht te voldoen. Voor de toepassing van dit Reglement geldt de betrokken onderneming, na ondertekening van de verklaring, als de Financiële dienstverlener.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p16_b3": {"level_id": "no_level_p16_b3", "level_number": "no_level_number", "words": "Artikel 44 Onafhankelijkheid Geschillencommissie 44.1 De Leden van de Geschillencommissie oefenen hun functie onafhankelijk en naar eigen inzicht uit en aanvaarden geen instructies van wie dan ook over de uitoefening van hun functie. 44.2 Een Lid van de Geschillencommissie stelt het Bestuur en de Voorzitter op de hoogte van zijn functies en nevenfuncties en van zijn belangen en relaties die zijn onafhankelijkheid in gevaar zouden kunnen brengen. Relevante functies en nevenfuncties worden op de website van Kifid gepubliceerd of daar door een verwijzing eenvoudig toegankelijk gemaakt.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p16_b4": {"level_id": "no_level_p16_b4", "level_number": "no_level_number", "words": "Artikel 45 Ondersteuning Geschillencommissie 45.1 De Geschillencommissie wordt in de uitoefening van haar functie ondersteund door Secretarissen en door de administratie van Kifid. 45.2 Een Secretaris dient een academische juridische opleiding te hebben genoten. 45.3 De Secretarissen mogen gedurende de uitoefening van hun functie niet werkzaam zijn voor of enige functie bekleden bij een beroepsorganisatie voor Financiële dienstverleners, of een Financiële dienstverlener ten aanzien van wie Klachten ter behandeling aan Kifid kunnen worden voorgelegd. 45.4 De Secretarissen en de administratie van Kifid oefenen hun werkzaamheden uit op aanwijzing van de Voorzitter.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p16_b5": {"level_id": "no_level_p16_b5", "level_number": "no_level_number", "words": "17", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p17_b1": {"level_id": "no_level_p17_b1", "level_number": "no_level_number", "words": "Wrakingsregeling Artikel 46 Wraking en verschoning Leden Commissie 46.1 Elk der partijen is gedurende tien dagen na dagtekening van de kennisgeving van de samenstelling van de Commissie bevoegd Schriftelijk gemotiveerd aan de Geschillencommissie mede te delen dat zij een of meer Leden wenst te wraken. De Geschillencommissie stuurt een afschrift daarvan aan de andere partij. Elk van partijen is tot de mondelinge behandeling bevoegd Schriftelijk gemotiveerd aan de Geschillencommissie mee te delen dat zij een of meer Leden wenst te wraken op basis van wrakingsgronden die voorafgaand aan de mondelinge behandeling zijn opgekomen na het verstrijken van deze termijn van tien dagen. 46.2 Indien op de mondelinge behandeling door de Commissie van een wrakingsgrond blijkt, kan het verzoek tot wraking op die grond tijdens of na die mondelinge behandeling worden gedaan. De redenen voor de wraking die tijdens de mondelinge behandeling worden opgegeven, worden in een daarop toegesneden verslag van de mondelinge behandeling opgenomen. Als de wraking wegens een tijdens de mondelinge behandeling naar voren gekomen reden wordt gedaan na de mondelinge behandeling dan moet de wrakende partij dit Schriftelijk gemotiveerd aan de Geschillencommissie mededelen. 46.3 Elk van partijen is tot het verzenden van de uitspraak bevoegd Schriftelijk gemotiveerd aan de Geschillencommissie mee te delen dat zij een of meer Leden wenst te wraken op basis van na de zitting opgekomen wrakingsgronden. 46.4 Een Lid van de Commissie kan worden gewraakt op grond van te zijnen aanzien bestaande feiten of omstandigheden waardoor zijn onpartijdigheid of onafhankelijk oordeel bij de behandeling van de Klacht aan twijfel onderhevig zou kunnen zijn. 46.5 De behandeling van de zaak wordt geschorst totdat op het wrakingsverzoek is beslist en, in voorkomend geval, het vervangend Lid of de vervangende Leden zijn aangewezen. 46.6 Een Lid van de Commissie verschoont zich indien de Klacht zich richt tegen een Financiële dienstverlener aan wie hij in de periode waarop de Klacht betrekking heeft, dan wel in de drie daaraan voorafgaande jaren, verbonden is geweest, of indien hij van oordeel is dat te zijnen aanzien feiten of omstandigheden bestaan waardoor zijn onpartijdigheid of onafhankelijk oordeel bij de behandeling van de Klacht aan twijfel onderhevig zou kunnen zijn. 46.7 Indien de Deskundige Leden allen, door wraking, verschoning of anderszins verhinderd zijn aan de behandeling van een Klacht deel te nemen, kan de Voorzitter besluiten dat een Klacht zal worden behandeld door een Commissie waarvan geen Deskundig Lid deel uitmaakt. 46.8 Als een verzoek tot wraking wordt afgewezen, wordt de behandeling van de Klacht voortgezet in de stand waarin deze zich bevond toen het wrakingsverzoek werd gedaan.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p17_b2": {"level_id": "no_level_p17_b2", "level_number": "no_level_number", "words": "Artikel 47 De behandeling van een wrakingsverzoek 47.1 De Voorzitter wijst uit de Leden van de Geschillencommissie een commissie van drie Leden aan die beslist over de wraking. Als het wrakingsverzoek betrekking heeft op de Voorzitter, neemt de langstzittende in aanmerking komende Vicevoorzitter of het langstzittende in aanmerking komende Lid deze taak waar. De aan te wijzen Leden kunnen niet degenen zijn op wie het wrakingsverzoek betrekking heeft en ook niet degenen die zijn belast met de beoordeling van het geschil, waarin het wrakingsverzoek is gedaan. 47.2 De Voorzitter kan een wrakingsverzoek als kennelijk ongegrond terzijde stellen indien ook zonder enig onderzoek buiten twijfel staat dat de aangevoerde bezwaren niet tot toewijzing van het verzoek kunnen leiden. 47.3 De commissie die over een wrakingsverzoek oordeelt, stelt partijen en degene op wie het wrakingsverzoek betrekking heeft in de gelegenheid zich daarover Schriftelijk uit te laten. Indien dat naar haar oordeel wenselijk is, kan zij het wrakingsverzoek in een hoorzitting behandelen. Hiertoe worden dan alle betrokkenen opgeroepen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p17_b3": {"level_id": "no_level_p17_b3", "level_number": "no_level_number", "words": "18", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p18_b1": {"level_id": "no_level_p18_b1", "level_number": "no_level_number", "words": "47.4 De Voorzitter stelt partijen in kennis van de beslissing over het wrakingsverzoek en, indien van toepassing, van de naam (namen) van degene(n) die de plaats van het (de) gewraakte Lid (Leden) in de Commissie zal (zullen) innemen. 47.5 Tegen de beslissing over wraking kan geen bezwaar worden gemaakt of zelfstandig beroep worden ingesteld.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p18_b2": {"level_id": "no_level_p18_b2", "level_number": "no_level_number", "words": "Deel C Slotbepalingen Artikel 48 Uitsluiting als vertegenwoordiger of bijstandsverlener 48.1 De Voorzitter kan een persoon in een bepaald geval of in het algemeen het recht ontzeggen als verlener van bijstand of vertegenwoordiger van Consumenten of Financiële dienstverleners op te treden indien deze persoon zich, ook na ter zake te zijn gewaarschuwd, tegenover bij de Klacht betrokken personen, onder wie medewerkers van Kifid, blijft gedragen of uitlaten op een wijze die in het maatschappelijk verkeer onaanvaardbaar is, of indien het optreden van deze persoon het belang van de door hem bijgestane Consument(en) schaadt of dreigt te schaden. 48.2 Indien de Voorzitter deze bevoegdheid wil uitoefenen, stelt hij de betrokken persoon en, waar van toepassing, de betrokken Consument of Financiële dienstverlener, daarvan schriftelijk en met redenen omkleed in kennis. Hij stelt, alvorens te beslissen, de betrokken persoon en de door deze vertegenwoordigde Consument of Financiële dienstverlener in staat zijn mening over het voornemen te geven. 48.3 Als aan het voornemen ten grondslag ligt dat het optreden van de vertegenwoordiger de Consument schaadt of dreigt te schaden, kan de bevoegdheid van het eerste lid niet worden uitgeoefend als de Consument, nadat hij van het voornemen op de hoogte is gesteld, laat weten de vertegenwoordiger te willen handhaven. 48.4 Het voorgaande geldt niet voor advocaten die onder wettelijk tuchtrechtelijk toezicht staan en niet zijn geschorst in de uitoefening van hun beroep. Helaas is gebleken dat procesvertegenwoordigers zich soms niet kunnen houden aan elementaire normen van maatschappelijk behoren, of dat zij zich (anderszins) gedragen op een wijze die de belangen van de door hen vertegenwoordigde partij (doorgaans Consument) schaadt. Deze bepaling voorziet in de mogelijkheid in extreme gevallen een procesvertegenwoordiger het recht te ontzeggen bij de Geschillencommissie op te treden. Er gelden daarbij de nodige procedurele waarborgen. Voor advocaten geldt deze bepaling niet, omdat daar het tuchtrecht kan worden gebruikt om tegen eventuele misstanden op te treden.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p18_b3": {"level_id": "no_level_p18_b3", "level_number": "no_level_number", "words": "Artikel 49 Meldingen Als tijdens de behandeling van een Klacht naar het oordeel van de Voorzitter is gebleken dat het handelen of nalaten van een Financiële dienstverlener of van een medewerker van de Financiële dienstverlener strijdig zou kunnen zijn met tuchtrechtelijke bepalingen die voor deze Financiële dienstverlener of deze medewerker gelden, doet de Voorzitter daarvan melding aan het college dat met de tuchtrechtelijke beoordeling van het handelen of nalaten van de betrokken Financiële dienstverlener is belast. De Voorzitter kan van het gebrek aan medewerking ook een melding doen bij de Toezichthouder.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p18_b4": {"level_id": "no_level_p18_b4", "level_number": "no_level_number", "words": "Artikel 50 De Financiële dienstverlener werkt stelselmatig niet mee 50.1 Als een Financiële dienstverlener stelselmatig weigert adequate medewerking te verlenen aan de behandeling van klachten, kan de Voorzitter besluiten Klachten tegen deze Financiële dienstverlener niet meer in behandeling te nemen of in behandeling genomen Klachten buiten behandeling te plaatsen. 50.2 Over het voornemen tot een dergelijk besluit worden de betrokken Financiële dienstverlener en, waar mogelijk, de betrokken Consumenten, gehoord.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p18_b5": {"level_id": "no_level_p18_b5", "level_number": "no_level_number", "words": "19", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p19_b1": {"level_id": "no_level_p19_b1", "level_number": "no_level_number", "words": "50.3 Een besluit als hier bedoeld wordt door de Voorzitter onverwijld medegedeeld aan de Toezichthouder. Het besluit wordt ook op de website van Kifid gepubliceerd. Als een Financiële dienstverlener stelselmatig niet meewerkt aan de procedure, is het zinloos klachten tegen deze Financiële dienstverlener te blijven behandelen. Ook voor de klagende consumenten is dat nodeloos frustrerend.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p19_b2": {"level_id": "no_level_p19_b2", "level_number": "no_level_number", "words": "Artikel 51 Niet-nakomen bindende uitspraak 51.1 Als uit onderzoek door de Geschillencommissie of uit een melding van Consument blijkt dat een Financiële dienstverlener een bindende uitspraak niet of niet volledig nakomt, zal de Voorzitter daarover contact opnemen met de Financiële dienstverlener. 51.2 Als de Financiële dienstverlener blijft weigeren de bindende uitspraak na te komen, zonder bij de gewone rechter een procedure tot aantasting van deze uitspraak in te stellen, maakt de Voorzitter hiervan melding bij de Toezichthouder en neemt hij alle maatregelen die hij geboden acht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p19_b3": {"level_id": "no_level_p19_b3", "level_number": "no_level_number", "words": "Artikel 52 Geheimhouding 52.1 De Leden van de Geschillencommissie, de medewerkers van Kifid en de geraadpleegde deskundigen zullen stukken, verklaringen en andere gegevens van partijen uitsluitend gebruiken voor het doel waarvoor deze zijn aangeleverd. 52.2 De Leden van de Geschillencommissie, de medewerkers van Kifid en de geraadpleegde deskundigen zijn, ook na beëindiging van hun functie, gehouden geheimhouding in acht te nemen omtrent de identiteit van de bij de Klacht betrokken partijen en omtrent de in het kader van de behandeling van een Klacht verstrekte inlichtingen. Dit geldt niet als de betrokken partij hen van de geheimhoudingsplicht heeft ontslagen. 52.3 De Leden van de Geschillencommissie en medewerkers van Kifid zijn, ook na beëindiging van hun functie, verplicht tot geheimhouding van de beraadslagingen van de Commissie en van alle informatie en gegevens die hen in verband met de behandeling van een Klacht zijn verstrekt. Dit geldt niet als de Voorzitter aan hen verzoekt hem over de beraadslagingen te informeren en informatie of gegevens te verstrekken. 52.4 De geheimhoudingsplicht heeft geen betrekking op de gegevens die zijn vermeld in de gepubliceerde uitspraken van de Commissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p19_b4": {"level_id": "no_level_p19_b4", "level_number": "no_level_number", "words": "Artikel 53 Verslaglegging 53.1 De Geschillencommissie brengt jaarlijks een openbaar verslag uit over de behandelde Klachten in dat jaar, haar bevindingen en haar ervaringen. Daarbij worden geen gegevens vermeld die tot individuele partijen te herleiden zijn, tenzij deze gegevens in gepubliceerde uitspraken zijn vermeld. 53.2 Kifid draagt zorg voor de openbaarmaking van het verslag van de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p19_b5": {"level_id": "no_level_p19_b5", "level_number": "no_level_number", "words": "Artikel 54 Nawerking aansluiting bij Kifid en verklaring bindendheid 54.1 Een Klacht die betrekking heeft op een handelen of nalaten van een Financiële dienstverlener ten tijde van diens aansluiting bij Kifid wordt, ook indien de aansluiting inmiddels is geëindigd, behandeld en afgedaan op de wijze als in dit Reglement bepaald. 54.2 Als een Financiële dienstverlener een uitgebrachte algemene verklaring van bindendheid intrekt bij Kifid, heeft deze intrekking geen werking voor klachten die: a) ten tijde van de intrekking al bij de Geschillencommissie waren ingediend of b) bij de Geschillencommissie worden ingediend binnen drie jaren na deze intrekking bij Kifid, wanneer deze klachten betrekking hebben op overeenkomsten die voor de datum van de intrekking reeds waren afgesloten.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p19_b6": {"level_id": "no_level_p19_b6", "level_number": "no_level_number", "words": "20", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p20_b1": {"level_id": "no_level_p20_b1", "level_number": "no_level_number", "words": "Voorgaande bepaling voorkomt dat een Financiële dienstverlener zich eenvoudig aan de door haar aanvaarde bindendheid kan onttrekken als de Geschillencommissie hem/haar onwelgevallige uitspraken doet. De nawerking geldt voor klachten die betrekking hebben op overeenkomsten die voor de intrekking van de bindendheidsacceptatie al waren afgesloten. Bij overeenkomsten die later zijn afgesloten, kon Consument er immers niet op vertrouwen dat hij zijn klachten bindend door de Geschillencommissie kon laten beslechten. De nawerkingstermijn is drie jaar. Dat is een compromis om tegemoet te komen aan de belangen van de Financiële dienstverlener, die op enig moment van de bindendheid af wil kunnen zijn, en die van de Consument. Bedacht moet overigens worden dat bij grote marktpartijen de bindendheid maar van beperkt belang is, omdat zij ook niet-bindende uitspraken plegen na te komen.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p20_b2": {"level_id": "no_level_p20_b2", "level_number": "no_level_number", "words": "Artikel 55 Adres 55.1 Kennisgevingen uit hoofde van dit Reglement, gericht aan een Financiële dienstverlener, kunnen rechtsgeldig worden gedaan aan het adres van die Financiële dienstverlener als opgenomen in het Register. 55.2 Kennisgevingen uit hoofde van dit Reglement, gericht aan een Consument, kunnen rechtsgeldig worden gedaan aan het adres van die Consument of diens vertegenwoordiger als opgenomen in het klachtformulier, tenzij Consument of diens vertegenwoordiger een adreswijziging aan de Geschillencommissie heeft doorgegeven.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p20_b3": {"level_id": "no_level_p20_b3", "level_number": "no_level_number", "words": "Artikel 56 Wijziging Reglement Dit Reglement is vastgesteld door het Bestuur en kan door het Bestuur, na overleg met de Voorzitter, worden gewijzigd.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p20_b4": {"level_id": "no_level_p20_b4", "level_number": "no_level_number", "words": "Artikel 57 Hardheidsclausule De Voorzitter kan van de procedurevoorschriften in dit Reglement afwijken als het toepassen daarvan voor een partij zou leiden tot een onbillijkheid van ernstige aard en de belangen van de andere partij daardoor niet onevenredig worden geschaad. Deze bepaling kan bijvoorbeeld worden gebruikt om beroep open te stellen van niet-bindende uitspraken of om termijnen te verlengen waar deze in een individueel geval door de complexiteit van de zaak onredelijk kort zijn, of waar een partij wordt geconfronteerd met een groot aantal vergelijkbare zaken, zodat het niet goed mogelijk is de termijnen te halen.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p20_b5": {"level_id": "no_level_p20_b5", "level_number": "no_level_number", "words": "Artikel 58 Uitleg De Voorzitter is bevoegd de procedurevoorschriften van dit Reglement uit te leggen en aan te vullen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p20_b6": {"level_id": "no_level_p20_b6", "level_number": "no_level_number", "words": "Inwerkingtreding en overgangsbepaling Artikel 59 Dit Reglement treedt in werking op 1 april 2017 en is van toepassing op Klachten die vanaf die datum bij de Geschillencommissie worden ingediend. Voor Klachten die voor de datum van inwerkingtreding van dit Reglement al aanhangig waren of zijn geweest, blijft de op 1 oktober 2014 in werking getreden versie van het Reglement van kracht, tenzij partijen instemmen met toepassing van dit Reglement op een nog aanhangige klacht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p20_b7": {"level_id": "no_level_p20_b7", "level_number": "no_level_number", "words": "21", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p21_b1": {"level_id": "no_level_p21_b1", "level_number": "no_level_number", "words": "Deel D Begripsomschrijvingen", "font": {"ID": "font1", "FONTFAMILY": "bcdfee+gillsansmt-bold", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "bold", "FONTWEIGHT": "bold"}}, "p21_b2": {"level_id": "no_level_p21_b2", "level_number": "no_level_number", "words": "Artikel 60 Begrippen In dit Reglement wordt verstaan onder:", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p21_b3": {"level_id": "no_level_p21_b3", "level_number": "no_level_number", "words": "Bestuur: Het bestuur van Kifid.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p21_b4": {"level_id": "no_level_p21_b4", "level_number": "no_level_number", "words": "Commissie: Het Lid of de Leden van de Geschillencommissie die zijn aangewezen om een specifieke Klacht te behandelen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p21_b5": {"level_id": "no_level_p21_b5", "level_number": "no_level_number", "words": "Consument: Iedere natuurlijke persoon die handelt voor doeleinden die buiten zijn handels-, bedrijfs-, ambachts- of beroepsactiviteit vallen. Wordt de overeenkomst evenwel gesloten voor doeleinden die deels binnen en deels buiten in de vorige volzin genoemde activiteit van de persoon liggen (gemengde overeenkomsten) en is het oogmerk van die activiteit zo beperkt dat het binnen de algehele context van de overeenkomst niet overheerst, dan dient die persoon eveneens als Consument te worden aangemerkt. Onder het begrip Consument wordt tevens begrepen: a) een rechtspersoon waarvan de doelstelling zozeer is gericht op het particuliere belang van een of meer natuurlijke personen die aandeelhouder(s) of bestuurder(s) of lid van deze rechtspersoon zijn, dat deze als een verlengstuk van die natuurlijke persoon of personen kan worden beschouwd; voorbeelden hiervan zijn persoonlijke pensioenvennootschappen en verenigingen van eigenaars. Beslissend is of de rechtspersoon in wezen een verlenging is van de persoon van Consument in diens hoedanigheid van Consument. b) de deelnemer aan een pensioenregeling, zoals bedoeld in artikel 1 van de Pensioenwet in zijn hoedanigheid van verzekerde natuurlijke persoon van de overeenkomst van levensverzekering met pensioenclausule. c) de natuurlijke persoon die een eigen vorderingsrecht ontleent aan een overeenkomst van verzekering alsmede degene die als derde-benadeelde aan de wet een eigen recht op schadevergoeding ontleent tegen een verzekeraar. Hieronder valt niet de zogenoemde ‘directe actie’ van art. 7:954 Burgerlijk Wetboek. d) de natuurlijke persoon met een Privacyklacht. Ter toelichting op de tekst onder c): Met ‘eigen vorderingsrecht’ wordt gedoeld op de verzekeringnemer of (derde)verzekerde die aan de verzekeringsovereenkomst een recht op uitkering ontleent. De wet kent aan bepaalde benadeelden een eigen recht op schadevergoeding toe (art. 6 Wet aansprakelijkheidsverzekering motorrijtuigen). Het artikel definieert het begrip ‘Consument’ en breidt dat begrip uit tot een aantal specifieke gevallen. Als een persoon die een klacht indient geen Consument is of daarmee niet gelijk gesteld wordt, kan de Geschillencommissie de Klacht niet in behandeling nemen. Geen Consument is onder meer de kredietnemer van een zakelijk krediet, ook niet als verhaal wordt gezocht op diens privévermogen. Ook personen die hebben belegd in onroerende zaken worden vaak niet als Consument beschouwd.", "font": {"ID": "font3", "FONTFAMILY": "bcdhee+gillsansmt-italic", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#0000ff", "FONTSTYLE": "italic", "FONTWEIGHT": "italic"}}, "p21_b6": {"level_id": "no_level_p21_b6", "level_number": "no_level_number", "words": "Deskundig Lid: Een Lid van de Geschillencommissie dat ruime ervaring heeft ten aanzien van de Financiële dienst waarop de Klacht betrekking heeft.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p21_b7": {"level_id": "no_level_p21_b7", "level_number": "no_level_number", "words": "22", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b1": {"level_id": "no_level_p22_b1", "level_number": "no_level_number", "words": "Financiële dienst: a) een betaaldienst als bedoeld in de Wet op het financieel toezicht. b) een financiële dienst als bedoeld in de Wet op het financieel toezicht, ook indien deze wordt verleend ten aanzien van een financieel instrument of van een overeenkomst van levensverzekering met pensioenclausule. c) een andere financiële dienst die krachtens de tussen een Financiële dienstverlener en een Consument geldende overeenkomst(en) aan (de Geschillencommissie bij) Kifid kan worden voorgelegd, of waarvoor een Financiële dienstverlener een Consument naar (de Geschillencommissie bij) Kifid heeft verwezen.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b2": {"level_id": "no_level_p22_b2", "level_number": "no_level_number", "words": "Financiële dienstverlener: Een in het Register ingeschreven financiële onderneming als bedoeld in de Wet op het financieel toezicht, alsmede een verzekeraar in zijn hoedanigheid van pensioenuitvoerder.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b3": {"level_id": "no_level_p22_b3", "level_number": "no_level_number", "words": "Geschillencommissie: De Geschillencommissie Financiële Dienstverlening, als bedoeld in de statuten van Kifid.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b4": {"level_id": "no_level_p22_b4", "level_number": "no_level_number", "words": "Kifid: De Stichting Klachteninstituut Financiële Dienstverlening.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b5": {"level_id": "no_level_p22_b5", "level_number": "no_level_number", "words": "Klacht: Elke uiting van onvrede inzake een Financiële dienst tussen een Consument en een of meer Financiële dienstverleners. Onder Klacht wordt tevens verstaan: een Privacyklacht. Een Klacht kan alleen worden beoordeeld naar Nederlands recht.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b6": {"level_id": "no_level_p22_b6", "level_number": "no_level_number", "words": "Leden (Lid): De leden (een lid) van de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b7": {"level_id": "no_level_p22_b7", "level_number": "no_level_number", "words": "Mediation: Alternatieve geschillenoplossing via een aan Kifid verbonden mediator.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b8": {"level_id": "no_level_p22_b8", "level_number": "no_level_number", "words": "Privacyklacht: Een klacht die betrekking heeft op de uitvoering van de artikelen 6 t/m 24, 27 t/m 30, 32 t/m 44, 76 en 77 van de Wet bescherming persoonsgegevens of de uitvoering van de Gedragscode Verwerking Persoonsgegevens Financiële Instellingen. Op Klachten die zijn ontstaan voor de inwerkingtreding van de Wet bescherming persoonsgegevens zijn van toepassing de artikelen 4 t/m 14, 25 en 26, 28 t/m 33, 35 en 36 van de Wet persoonsregistraties of de Privacy Gedragscode Banken 1995 en de Gedragscode Verwerking Persoonsgegevens Verzekeringsbedrijf 1998.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b9": {"level_id": "no_level_p22_b9", "level_number": "no_level_number", "words": "Register: Het door Kifid in stand gehouden openbaar register van aangesloten Financiële dienstverleners.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b10": {"level_id": "no_level_p22_b10", "level_number": "no_level_number", "words": "Reglement: Dit reglement.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b11": {"level_id": "no_level_p22_b11", "level_number": "no_level_number", "words": "Reglement van Beroep: Het reglement van de Commissie van Beroep Financiële Dienstverlening.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p22_b12": {"level_id": "no_level_p22_b12", "level_number": "no_level_number", "words": "23", "font": {"ID": "font0", "FONTFAMILY": "bcdeee+calibri", "FONTSIZE": "14.04px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b1": {"level_id": "no_level_p23_b1", "level_number": "no_level_number", "words": "Schriftelijk(e): Machinaal getypte of afgedrukte (dus niet handgeschreven) tekst in een gangbaar goed leesbaar lettertype, of goed leesbare elektronisch verzonden of aangeleverde tekst.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b2": {"level_id": "no_level_p23_b2", "level_number": "no_level_number", "words": "Secretaris: Een (behandelend) secretaris van Kifid.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b3": {"level_id": "no_level_p23_b3", "level_number": "no_level_number", "words": "Statuten: De statuten van Kifid.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b4": {"level_id": "no_level_p23_b4", "level_number": "no_level_number", "words": "Toezichthouder: De Autoriteit Financiële Markten, De Europese Centrale Bank of De Nederlandsche Bank, overeenkomstig hun wettelijk opgedragen taken.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b5": {"level_id": "no_level_p23_b5", "level_number": "no_level_number", "words": "Vicevoorzitter: Een vicevoorzitter van de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}, "p23_b6": {"level_id": "no_level_p23_b6", "level_number": "no_level_number", "words": "Voorzitter: De voorzitter van de Geschillencommissie.", "font": {"ID": "font5", "FONTFAMILY": "bcdiee+gillsansmt", "FONTSIZE": "14.52px", "FONTTYPE": "sans-serif", "FONTWIDTH": "proportional", "FONTCOLOR": "#000000", "FONTSTYLE": "", "FONTWEIGHT": ""}}}